text_phraze = {
    'activation': ['софія', 'софа', 'софійка', 'софі', 'гафія'],
    'deactivation': ['закрийся', 'тихо', 'допобачення', 'папа', 'софія закрийся', 'вирубайся', 'закрився'],
    'command_how_now_time': ['яка зараз година', 'софія яка зараз година', 'яка година', 'софія яка година', 'яка годин', 'яка годину', 'софія яка зараз годину', 'софія яка зараз годин', 'яка зараз годину', 'як годину', 'як година'],
    'command_open_site_google': ['софія відкрий гугл', 'включи гугл', 'відкрий гугл', 'відкрий інтернет', 'включив гугол', 'включає гугол', 'відкрий гогауд', 'відкрий гоголем', 'відкриє кубу', 'відкриє гугол'],
    'command_open_site_youtube': ['софія відкрий ютуб', 'відкрий ютуб', 'ютуб', 'ютуба', 'софія відкрию туба', 'софія відкрию', 'відкрию добу', 'відкрию дуба'],
    'command_create_notes': ['софія зроби замітку', 'зроби замітку', 'створи замітку', 'створює замітку', 'створено замітку', 'створення замітку'],
    'command_how_now_weather': ['яка погода', 'яка зараз погода', 'софія яка погода', 'софія яка зараз погода'],
    'command_how_now_celsius': ['скільки зараз градусів', 'скільки зараз градусів на дворі', 'яка зараз температура', 'яка температура на дворі']
}
